<h2>Работа сайта</h2>
 Если у вас есть вопросы по работе сайта рекомендуем обратиться в наш Справочный центр:&nbsp;<a href="https://maksimov.study.mcart.ru/service/contacts/?clear_cache=Y#">+2 102 3923 3922</a>,<br>
 либо пишите на&nbsp;<a href="mailto:info@domain.com">info@domain.com</a>.<br>
 <br>
 В случае проблем с сайтом, чтобы быстрее получить ответ, укажите в сообщении следующую информацию:<br>
<ul>
	<li>Описание проблемы</li>
	<li>Операционная система (например: Win7, OS X, Ubuntu, iOS, Android, др.)</li>
	<li>Название браузера и его версия (например, Google Chrome 45.0.2454.99 m)</li>
	<li>Модель устройства, если вы пользуетесь&nbsp;мобильными устройствами</li>
	<li>Когда вы впервые столкнулись с этой неполадкой?</li>
</ul>
 Обратите внимание, что команда проекта не отвечает на вопросы, касающиеся контента.<br>
<h2>Сотрудничество</h2>
 Если у вас есть вопросы или предложения по поводу сотрудничества напишите нам на&nbsp;<a href="mailto:info@domain.com">info@domain.com</a>.<br>